<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	//------------------
	$APPLICATION->SetTitle("Заказы bitrix");
?>

<!--------------------------------------------------------------------------->
<? include_once("header.php"); ?>

<!--------------------------------------------------------------------------->
<h3>Тут обязательно будут заказы, засинхроненные из другой системы, наприер 1С</h3>
<br><hr>

<!--------------------------------------------------------------------------->
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>